[File]
Author=Luis Neves (luis.a.neves@sapo.pt)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000008400009100009600009B00009C000085000317C00217C30017C60017C90017C90015C60016C4061CC60416CF0B10A400980000BC0000CB0000CF0000C90000B600082FE20531EA0234F60035F90035FA0039FE0139FD0E3AF40337F80F2ED8009F0000C80000D50000D90000CF0000BB000937ED0839F2063CFA053DFD043DFD053EFE083EFD0F41F70339F80F2FD800A60000D00000DC0000E00000D50000BD000C3CF20C3FF60B42FB0942FD0842FD0844FE0E44FD1347F8063EF91030D900AE0000D70000E30000E70000DD0001CC011446F71246F91048FC0E48FD0D48FD0D49FE124AFD1A4BF70C44F91132DA00B70000E20000EC0000F00000EE0000C3001547F8154AFA154EFC144EFD154EFD1650FE1A50FD1F51F9134AF91333DA00BE0000EB0000F60000F70000EE0000FFFF00FFFF1D50FA1E54FD1D55FE1D55FE1D56FE2256FD2757F71B51F91434DA00C50000F30002FD0203FE0300FFFF00FFFF00FFFF00FFFF265CFD265DFE245DFE255EFE2A5EFD2F5EF72258F91535DA00CB0002FA020BFE0B00FFFF00FFFF00FFFF00FFFF00FFFF00FFFF2F67FE2C64FE2D66FE3165FD3464F9275DF91637DA00CF0006FB0613FE1300FFFF00FFFF00FFFF00FFFF00FFFF00FFFF346AFE3269FE336BFE376BFD3A6BF62C61F91737DA00D2000AFC0A19FF1918FF1800FFFF00FFFF00FFFF00FFFF376CFD376EFE376DFE386FFE3B6FFD3F6EF73267F91838DA01D4010AFC0A18FF1819FF1911FC1100FFFF00FFFF3364FC376BFD376DFE376DFE386FFE3B6FFD406EF73569F91838DA00D50008F90814FD1415FD150DFA0D00CB002D5DFA3061FB3468FC3469FD3369FD356DFE396DFD3E6CF53367F91838DA00C60000D90002E30202E10201E00100C0001741EC1944EF1948F31849F51749F71545F61844F21A44F00D42FF1430D5000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=2070
Name=Português (Portugal)
VersionId=0

[AIMPML]
CreationDate=Data de Criação
FormatType=Formato
LastModifiedDate=Data Última Modificação
Name=Nome

[Common]
AIMP.MyClouds.Actions.AddStorage=Adicionar armazenamento...
AIMP.MyClouds.Actions.EditStorage=Editar armazenamento...
AIMP.MyClouds.Actions.Refresh=Actualizar
AIMP.MyClouds.Actions.RemoveStorage=Remover armazenamento...
AIMP.MyClouds.ML.Default=Padrão

[MyClouds]
Caption=As minhas Nuvens

[MyClouds.frmEditStorage]
btnCancel=Cancelar
btnOk=OK
btnToken=Obter código
Caption=Armazenamento em nuvem
edCustomServer.th=Endereço do servidor e porta
gbAuthorization=Autorização
gbDisplayName=Nome
gbService=Serviço
lbLogin=Entrar:
lbPassword=Palavra-passe:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Cancelar
btnOk=OK
Caption=Remover Armazenamento
cbDeleteCachedFiles=Eliminar cache local
lbText=Tem a certeza que pretende remover o %s da lista?

[MyClouds.frmMyCloudsSettings]
C1=Opções
CB1=Mostrar informação da faixa a partir das etiquetas
CB2=Usar acesso da transmissão se possível
CB2Hint=Proporciona início rápido da reprodução, mas sem suporte de cache e ajuda
CB3=Remover ficheiros em cache ao fechar o programa
CB4=Remover ficheiros em cache mais antigos que:
CB5=Permitir transferir capas de álbuns
CB6=Calcular a duração da faixa áudio (o ficheiro pode ser totalmente transferido)
GB1=Cache
W1=A activação destas opções pode aumentar o tráfego da internet

